Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-584.html.tmx
Source language: sme
Languages: nob

source: PRD : 51% nissonolbmot Sámedikkis
nob: PRM : 51 prosent kvinner i Sametinget

source: Dainna várašumiin ahte jietnalohkama čoahkkingirjjit eai leat dárkkistuvvon dieđihuvvon loguid ektui , de lea 51 proseantta áigodaga 2005-2009 sámediggeáirasiin nissonolbmot .
nob: Med forbehold om at møtebøkene fra opptellingen ikke er kontrollert opp mot de innrapporterte tallene , blir 51 prosent av sametingsrepresentantene kvinner i perioden 2005-2009 .

source: Almmuhan John Marcus Kuhmunen .
nob: Publisert av John Marcus Kuhmunen .

source: Vuosttaš geardde almmuhan 22.09.2005
nob: Første gang publisert 22.09.2005

source: Dát lea 33 proseantta lassáneapmi 2001 sámediggeválgga rájes .
nob: Det er en økning med 33 prosent siden sametingsvalget i 2001 .

source: Áigodagas 2001-2005 lei nissonolbmuid oassi dušše 18 proseantta dahje čiezas golbmalogiovcci áirasis .
nob: I perioden 2001-2005 var kvinneandelen kun 18 prosent eller 7 av 39 representanter .

source: Ođđa Sámedikkis leat 22 nissonolbmo 43 áirasa gaskkas .
nob: Det nye Sametinget har 22 kvinner av 43 representanter .

source: - Lean hui duhtavaš dainna besten- ja dihtomielalašvuođaloktenbargguin , maid čađaheimmet ovdal válgga .
nob: - Jeg er svært fornøyd med det rekrutterings- og bevisstgjøringsarbeidet vi har gjort i forkant av valget .

source: Go ná ollu nissonolbmot ožžo vuosttas dahje nuppi saji válgalisttain , de bohtosat šaddet mealgat buoret go dan maid leimmet vuordán .
nob: Når så mange kvinner fikk første eller andre plass på valglistene så gir det resultater som slo alle forventinger vi hadde .

source: Nissonolbmuid oasi lassáneapmi 18 proseanttas 51 prosentii lea eanet go leimmet oppa govahallan !
nob: En økning i kvinneandelen fra 18 % til 51 % er fantastisk !

source: Dat go nissonolbmuid oassi speadjalastá sámi servodaga , nanosmahttá sámi demokratiija .
nob: Det er en betydelig styrking av det samiske demokratiet at kvinneandelen gjenspeiler det samiske samfunnet .

source: Sámedikkis leat nappo dalle eanet nissonolbmot go buot eará Davviriikkaid parlameanttain , dadjá Sámedikki várrepresideanta , Ragnhild Lydia Nystad .
nob: Sametinget har faktisk større kvinneandel enn alle parlamenter i Norden , sier Sametingets visepresident , Ragnhild Lydia Nystad .

source: Sámediggi álggahii 2001 guhkesáiggi barggu oččodit eanet sápmelaččaid sámi jienastuslohkui 2005 sámediggeválgii .
nob: Sametinget iverksatte i 2001 et langsiktig arbeid for å rekruttere flere samer til samemanntallet fram mot sametingsvalget i 2005 .

source: Dán barggu guovddáš ulbmilin lei ahte eanet nissonolbmot ja nuorat galge čálihit iežaset sámi jienastuslohkui , muhto maiddái ahte eanet nissonolbmot galge válljejuvvot Sámediggái .
nob: Sentrale mål i dette arbeidet var å bidra til at flere kvinner og ungdommer registrerte seg , men også å få flere kvinner valgt inn på Sametinget .

source: - Oinniimet juo miessemánus dán jagi ahte sámi jienastuslogus lei nissonolbmuid oassi lassánan 46 prosentii .
nob: - Vi så allerede i mai i år at samemanntallet ( valgmanntallet ) hadde økt kvinneandelen til 46 prosent .

source: Maiddái jienastuslohku ollislaččat lea lassánan badjel 2 600 olbmuin nu ahte dál leat das 12 538 olbmo .
nob: Manntallet har også økt i sin helhet med over 2 600 personer til 12 538 personer .

source: Nu ahte leat eahpitkeahttá lihkostuvvan nissonolbmuid oasi lasihemiin sámi jienastuslogus ja go leat ožžon eanet nissonáirasiid Sámediggái , loahpaha Nystad .
nob: Så en økt kvinneandel i samemanntallet og flere kvinnelige representanter i Sametinget er uten tvil en suksess , avslutter Nystad .
